;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_24_3000=...
aw_24_3001=Move.
aw_24_0002=Stop, Asura. We must show our respect to our superiors. ...Please move.
aw_24_3002=Stop, Asura.
aw_24_3003=We must show our respect to our superiors.
aw_24_3004=...Please move.
aw_24_0003=I see. These two are quite bold. But then again, they would not be here if they were not.
aw_24_3005=I see.
aw_24_3006=These two are quite bold.
aw_24_3007=But then again, they would not be here if they were not.
aw_24_3008=Indeed... They have the glimmer of unpolished diamonds.
aw_24_3009=If that is true, maybe I could finally retire.
aw_24_0006=Newcomers, hm?...  It is rare to find hunger in the eyes of those who dwell in paradise.
aw_24_3010=Newcomers, hm?...
aw_24_3011=It is rare to find such hunger...
aw_24_3012=in the eyes of those who dwell in paradise.
aw_24_3013=Perhaps you may be--
aw_24_0008=Hmph, I expect good things from you. Let us save the world together.
aw_24_3014=I expect good things from you.
aw_24_3015=Let us save the world together.
aw_24_3016=Yes, sir!
aw_24_3017=Yes, sir!
aw_24_3018a=AW_24_3018A.int
aw_24_3018b=AW_24_3018B.int
aw_24_3019=Let us decide today!
aw_24_3020=Decide what?
aw_24_3021=Who is stronger!
aw_24_3022=Give it up! You're no match for me!
aw_24_3023=Shut up!
aw_24_3024=You only know how to speak with you fists!
aw_24_3025=Whatever works!
aw_24_3026=How incompetent are you?
aw_24_3027=Just enough!
aw_24_3028=I hate your guts!
aw_24_3029=My sentiments exactly!
aw_24_3030=You'll never beat me!
aw_24_3031=Then prove it!
aw_24_3032=Let us decide today!
aw_24_3033=Decide what?
aw_24_3034=Who is stronger!
aw_24_0017=Ready to admit defeat yet, loser?
aw_24_3035=Ready to admit defeat yet,
aw_24_3036=loser?
aw_24_3037=In your dreams.
aw_24_3038=AW_24_3038.int
aw_24_3039=AW_24_3039.int
aw_24_3040=I will never accept you as one of us!
aw_24_3041=I never asked you to!
aw_24_3042=I'm gonna punch your face in!
aw_24_3043=Take your best shot!
aw_24_3044=Is that all?
aw_24_3045=Not in the slightest!
aw_24_3046=What's the matter!?
aw_24_3047=You never use your head!
aw_24_3048=You afraid?
aw_24_3049=Don't make me laugh!
aw_23_3051a=AW_23_3051A.int
aw_23_3052a=AW_23_3052A.int
aw_24_3050=AW_24_3050.int
aw_24_3051=AW_24_3051.int
aw_24_3052=I am tired of seeing your face!
aw_24_3053=Then I will end this for you right now!
aw_23_3063=Ooooooooooooooooooohhhh!! 
aw_23_3064=Haaaaaaaaaaaaaaaaaaaaaaaa!! 
aw_24_3054=It seems Durga will give birth any time now.
aw_24_3055=Yes.
aw_24_3056=Hopefully the child does not look like you.
aw_24_3057=It's not your concern.
aw_24_3058=We must make the world a suitable place for the child.
aw_24_3059=...
aw_24_3060=Take care of Durga.
aw_24_3061=I will.
aw_24_0033=There she goes again. She cries every time you leave the house.
aw_24_3062=There she goes again.
aw_24_3063=She cries every time you leave the house.
aw_24_3064=I don't know what to do when she cries...
aw_24_3065=The best I can do is punch anyone who makes her cry.
aw_24_0036=...How befitting of you. Right, Mithra?
aw_24_3066=...How befitting of you.
aw_24_3067=Right, Mithra?
aw_24_0037=I will raise our daughter. You concentrate on making the world a safe place for her.
aw_24_3068=I will raise our daughter.
aw_24_3069=You concentrate on making the world a safe place for her.
aw_24_0038=You just do what you think is right. You're at you're best when you're fighting for what's right.
aw_24_3070=You just do what you think is right.
aw_24_3071=You're at you're best when you're fighting for what's right.
aw_24_3072=Please...
aw_24_3073=Please... Be safe...
aw_24_3074=Durga!!
aw_24_3075=Save her...
aw_24_0042=...I will. Save your strength!
aw_24_3076=...I will.
aw_24_3077=Save your strength!
aw_24_3078=Please... Be safe...
aw_24_3079=...Wait for me.
aw_24_3080=The time has come.
